{
  "home": "Početna",
  "news": "Novosti",
  "about": "O nama",
  "products": "Proizvodi",
  "services": "Usluge",
  "preview": "Pregled",
  "contact": "Kontakt",
  "promo" : "Promocije",
  "presentation": "Želim prezentaciju",
  "home_icon_companies":"Vaša kompanija pod jednim krovom",
  "home_icon_companies_p": "Centralno upravljanje procesima.",
  "home_icon_cloud":"ERP sistem baziran na web-u",
  "home_icon_cloud_p": "Java, WEB based, MySQL.",
  "home_icon_config":"Svi procesi u jednom toku",
  "home_icon_config_p": "Mapiranje stvarnih procesa u digitalne.",
  "home_icon_circle":"Moderan koncept, jednostavan dizajn",
  "home_icon_circle_p": "Podržava jednostavnu integraciju s drugim rješenjima.",

  "about_text":" \"Mi ne radimo za Vas. Mi radimo sa Vama!” krilatica je kojom su uposlenici naše kompanije vođeni svakim danom i u svakom momentu rada sa Vama, našim klijentima. Vaše zadovoljstvo uslugama i proizvodima koje nudimo naš je prvobitni cilj. Digitalizacijom Vaših poslovnih procesa uz Forspace-ov ERP program želimo omogućiti da efikasnije vodite kompaniju, te kontinuirano pratite, planirate i kontrolišete poslovne aktivnosti u svakom momentu, i s tim u vezi preventivno spriječite greške koje bi, u suprotnom, dovele do komplikacija. Sve to, u cilju donošenja pravovremenih i kvalitetnih odluka i ostvarivanja što boljih poslovnih rezultata. ERP sistemom koji Vam nudimo poboljšat ćete operativne i strateške odluke, uz uvijek precizne i tačne podatke. Uz sve to, troškovi Vašeg poslovanja znatno će biti smanjeni jer će digitalizacijom poslovnih procesa za izvršavanje svih poslovnih aktivnosti biti utrošeno znatno manje vremena. Time predviđene resurse možete alocirati na druga poslovna polja. Danas, opće je poznato da se konkurentska prednost kompanije može ostvariti primjenom adekvatne informatičke platforme. Pojam “kreativnost” može se zamijeniti pojmom “inovacija”, odnosno, iznalaženje novijih načina vođenja i obavljanja poslovnih aktivnosti. Osnova takvim inovacijama jeste primjena informatičkih tehnologija koje idu u korak sa vremenom, kakav je Forspace ERP sistem. Naš cilj je Vaš bolji poslovni rezultat uz što niže troškove poslovanja i inovativna rješenja koja bi Vas diferencirala od drugih. Dugoročno gledano, nastojimo pokriti i digitalizovati čitavo tržište i na taj način doprinijeti rastu i razvoju industrije, ekonomije i društva globalno, te sačuvati okoliš. Naš brend identitet je “everyman” i mi smo blizu Vas, uz naše iskustvo, odličnu podršku i poznavanje procesa.",
  "forspace_clients": "Kompanije koje su već optimizirale svoje procese sa Forspace",
  "forspace_clients_desc": "Sve naše klijente ponosno ističemo i gradimo partnerske odnose na obostrano zadovoljstvo. Ukoliko neki od naših klijenata nisu još uvijek dodani na listu, ne znači da ih manje cijenimo ili da su nam manje važni.",
  "homeServices_1_heading_1": "Posao iz jednog izvora",
  "homeServices_1_paragraph_1": "Iskoristite Forspace potpuno integrisano all-in-one rješenje za standardizaciju i digitalizaciju poslovnih procesa u Vašoj kompaniji.",
  "footer_forspace_products": "FORSPACE Proizvodi",
  "footer_accounting":"računovodstvo",
    "footer_controlling": "kontroling",
    "footer_human_resources": "ljudski resursi",
    "footer_all_in_one": "all-in-one erp rješenje",
    "footer_sales_menagment": "upravljenje prodajom",
    "footer_mobile_app": "mobilne aplikacije",
    "footer_gdpr": "zakon o zaštiti",
    "footer_services": "FORSPACE Usluge",
    "footer_contact": "Kontaktirajte nas",
    "footer_address": "Bulevar Meše Selimovića 16",
    "footer_address2": "Bosna i Hercegovina",
    "footer_address_telephone": "+387 33/770-949",
    "footer_copy": "2022 Forspace - All Rights Reserved"
}